Repository: shinystaratnight/phew-ios
Catalog: Phew/Resources/*.lproj/Localizable.strings
Languages: ar

source: City
ar: المدينة

source: Please Choose Country First
ar: من فضلك إختر الدولة أولاً

source: Premium Membership Setting
ar: إعدادات العضوية المميزة

source: Policy
ar: سياسة الإستخدام

source: About App
ar: نبذة عن التطبيق

source: Contact Us
ar: إتصل بنا

source: Notifications
ar: الإشعارات

source: Create Post
ar: إنشاء منشور

source: What's on your mind?
ar: اكتب ما تفكر به ؟

source: Friend Request
ar: طلبات الصداقة
